export const ru = <>
    <div>
        Восканян Владимир Гургенович родился в 1934 г в. г. Москве. Во время Великой отечественой войны с семьей был в эвакуации в г. Барнаул.
        После эвакуации семья переезжает в г. Пенза. Здесь он заканчивает индустриальный институт и начинает работает инженером в одном из НИИ.
</div>
    <div>Увлечение началось с выжигания по дереву, одно время даже вел детский кружок по выжиганию. Но с рождением сына жена запретила дымить в квартире и художник начал заниматься резьбой.</div>
    <div>Первоначально вдохновение автор испытывал от таких художников, как <a href="https://ru.wikipedia.org/wiki/%D0%9A%D0%BE%D0%BD%D1%91%D0%BD%D0%BA%D0%BE%D0%B2,_%D0%A1%D0%B5%D1%80%D0%B3%D0%B5%D0%B9_%D0%A2%D0%B8%D0%BC%D0%BE%D1%84%D0%B5%D0%B5%D0%B2%D0%B8%D1%87">Коненков С.Т.</a> и <a href="https://ru.wikipedia.org/wiki/%D0%AD%D1%80%D1%8C%D0%B7%D1%8F,_%D0%A1%D1%82%D0%B5%D0%BF%D0%B0%D0%BD_%D0%94%D0%BC%D0%B8%D1%82%D1%80%D0%B8%D0%B5%D0%B2%D0%B8%D1%87">Эрьзя С.Д.</a></div>
    <div>
        Художник всегда экспериментирует в своих работах. Как инженер по нестандартному оборудованию пытается решить задачу в условиях ограниченности пространства занимаемого начальным сырьем для поделки. Старается использовать настандартное сочетание материалов и нестандартные способы обработки.
        Не всегда поделки автора имеют утилитарный характер, зачастую это просто полет фантазии, некая абстракция в дереве. Это дает возможность пофантазировать тем, кто является обладателем изделий художника.
</div></>